{
    "about": "О Нас",
    "portfolio": "Портфолио",
    "services": "Услуги",
    "vacansies": "Вакансии",
    "blog": "Блог",
    "titleHome": "Предлагаем цифровые решения",
    "titleHome_child": "ЛЮБОЙ СЛОЖНОСТИ",
    "callHome": "Позвонить",


    "about1Title": "О UIC",
    "aboutTitle": "“United IT Company” была основана 8 октября 2020 года. По словам директора компании Муродходжа Муратова, философия компании состоит в том, чтобы собрать команду, отвечающую международным стандартам в IT-сфере Узбекистана, открыть молодым программистам возможность работать над собой и вместе с тем быть официально трудоустроенным, вывести компанию на видное место в мировой арене IT.",
    "aboutTitle1": "На момент создания компании, команда состояла всего из 10 человек, а сейчас в команде больше +100 специалистов. Эти люди верили в философию компании и стремились внести свой вклад в развитие проекта. По сей день эти люди сохраняют лояльность компании и развивают свои команды внутри компании в разных направлениях (Backend, Frontend, QA, Mobile, Analytics, Marketing Team и т. д.).",
    
    
    "secondPage_left": "ЛЕТ БЕСПРЕРЫВНОГ ОПЫТА АМБИЦИОЗНОЙ КОМАНДЫ",
    "secondPage_title_top": "ОДНИМ СЛОВОМ",
    "secondPage_title": "Каждая крупная компания должна благодарить не только себя, но и тех, кто стоял рядом с ней и верил в нее. Ведь самый главный принцип в нашей работе – доверие.",
    "secondPage_title1": "Доверие не только обеспечивает лояльность клиентов и партнеров, но и повышает нашу требовательность к себе. Мы сотрудничаем на основе отношений, построенных на тысячелетних человеческих традициях.",
    "secondPage_left_child": "Быстрые решения",
    "secondPage_right_child": "Неповторимые проекты",
    "Home": "UIC Group",


    "Xazna": "Хазна",
    "Xazna App": "Хазна приложение",
    "Express24": "Express24",
    "Cawbox": "КешБох",
    "STesting": "СТестинг",
    "Munir": "Мунир",
    "Lenta": "Лента",
    "Website": "Веб Сайт",
    "Mobile App": "Мобильное приложение",
    "allProjects": "Все проекты",
    "CRM": "СРМ",

    "ServicesChild": "НАШИ",
    "ServicesWebsite": "Веб-сайты",
    "ServicesWebsiteInfo": "Мы разрабатываем веб-сайты с высоким качеством, от корпоративных сайтов до много-функциональных платформ.",

    "ServicesMobileApp": "Мобильные приложения",
    "ServicesMobileAppInfo": "Разработка и техническая поддержка мобильных приложений любой сложности",

    "ServicesUIUX_Info": "Разработка MindMap проекта и дизайн с оптимальным решением на основе его архитектуры",

    "ServicesMedia": "Медиапроизводство",
    "ServicesMediaInfo": "Профессиональная подготовка 2D/3D анимации, презентации проекта, рекламы, видеоматериалов и других медиаресурсов.",

    "ServicesCRM": "CRM Системы" ,
    "ServicesCRMInfo": "Автоматизация бизнеса и процессов, разработка электронных систем управления, сокращающих бумажный труд на 100%",

    "ServicesBranding": "Брендинг",
    "ServicesBrandingInfo": "Разработка креативного и уникального логотипа для вашего проекта и создание его брендинга",


    "ServicesKiberHavsizlik": "Кибербезопасность",
    "ServicesKiberHavsizlikInfo": "Поиск и устранение уязвимостей в сетях, устройствах, кодах и в данных.",
    "ServicesNewPageChildTitle": "У ВАС ЕСТЬ ПРОБЛЕМА?",
    "ServicesNewPageTitle": "Какое решение вы ищите?",

    "Partnyor": "наши партнеры",
    "PartnyorTitle": "Компании, которые верят в нас",


    "FooterTitle": "Также Вы можете стать частью нашей команды :)  ",
    "FooterChildInfo": "Расти вместе с нами! Продемонстрируйте свои навыки и станьте неотъемлемой частью команды"
    


}